{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "APPLY DISPLAY SETTINGS"
			},
			"Translation":
			{
				"Text": "ПРИМЕНИТЬ НАСТРОЙКИ ДИСПЛЕЯ"
			},
			"Key": "8F18D94546FC86BA24CE07811BD146B9"
		},
		{
			"Source":
			{
				"Text": "Advice text. Here can be written advice for the game."
			},
			"Translation":
			{
				"Text": "Текст совета. Здесь можно написать совет по игре."
			},
			"Key": "D567559442AE408BEA63D1B9FD7EF17F"
		},
		{
			"Source":
			{
				"Text": "Advice text. Here can be written advice for the game."
			},
			"Translation":
			{
				"Text": "Текст совета. Здесь можно написать совет по игре."
			},
			"Key": "20CA55D04A865FA904EC18B8B2D6D88E"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Сглаживание"
			},
			"Key": "A7E62D4C4722B016FB9ED099616A736B"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Применить"
			},
			"Key": "DDF7307543AEEEE0CE77F59212E51889"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to exit to desktop?"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите выйти на рабочий стол?"
			},
			"Key": "CA537B02450F8C1EF226579294303FBC"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to exit to main menu?"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите выйти в главное меню?"
			},
			"Key": "CB95193C4713999E29EE87A1BF818715"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to quit the game?"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите выйти из игры?"
			},
			"Key": "F27EE5054E11513261AC8FB6D2AD2885"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to remove saved game?"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите удалить сохраненную игру?"
			},
			"Key": "D7D0884845C8F65B3B63ED86CF99C286"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to save the changes?"
			},
			"Translation":
			{
				"Text": "Вы уверены, что хотите сохранить изменения?"
			},
			"Key": "8B5F949E4B368FC6170C93B146D7C643"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Аудио"
			},
			"Key": "656F80E64892F53349951CB7FC954031"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Аудио"
			},
			"Key": "F8A5E2904A9511B755C68B8EAB9B5ED6"
		},
		{
			"Source":
			{
				"Text": "Auto"
			},
			"Translation":
			{
				"Text": "Авто"
			},
			"Key": "ADFE751E4B2F568A76DDB5ABC43CCB44"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "130372C84098759C30F703B7915F3DC4"
		},
		{
			"Source":
			{
				"Text": "Back (menu)"
			},
			"Translation":
			{
				"Text": "Назад (меню)"
			},
			"Key": "D159946D4F20200210C558946DC8327B"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": "Яркость"
			},
			"Key": "120110BE43BF81FE03AD0E9E527BA50C"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Отмена"
			},
			"Key": "7BE879E14D295927D734C1AEA46B3BD9"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Отмена"
			},
			"Key": "8C8A98464B7458563FBE4CAE0A7738B7"
		},
		{
			"Source":
			{
				"Text": "Changes the quality of effects such as blurred, ambient occlusion, depth of field, etc."
			},
			"Translation":
			{
				"Text": "Изменяет качество эффектов, таких как размытость, затенения, глубина резкости и т.д."
			},
			"Key": "5562AE7F49719BD23EACCC946E6A6E57"
		},
		{
			"Source":
			{
				"Text": "Confirm (menu)"
			},
			"Translation":
			{
				"Text": "Подтвердить (меню)"
			},
			"Key": "93598F444927AB8FDE1965A7BF4CC3F6"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "86C60420425AD242B51FA2B56DA7A1B5"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "214D450246828F93596C71B1A1262BCE"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Управление"
			},
			"Key": "68EC0CD14ED6B27DA7007A91A4EA5079"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Управление"
			},
			"Key": "A79C697E4C2692C9EB65DF90B4AADE0F"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "Присесть"
			},
			"Key": "3B9242C04893E2EA3686DBBCCAB67CAC"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "Присеть"
			},
			"Key": "22ED66DF424F5C6B922A25A2E5425575"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": "По выбору"
			},
			"Key": "D4F21C534EEBCDA153A0F1B3BEB62B65"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "По умолчанию"
			},
			"Key": "653E352849BB2D59C251DF9A7F523F22"
		},
		{
			"Source":
			{
				"Text": "Dialogue"
			},
			"Translation":
			{
				"Text": "Диалог"
			},
			"Key": "B02450BD4F0B996486315EB1705F44E8"
		},
		{
			"Source":
			{
				"Text": "Display Mode"
			},
			"Translation":
			{
				"Text": "Режим отображения"
			},
			"Key": "2C7F2E9B40EDE7BD159FAFB462FEE874"
		},
		{
			"Source":
			{
				"Text": "Do you want to save your settings before exiting?"
			},
			"Translation":
			{
				"Text": "Вы хотите сохранить настройки перед выходом?"
			},
			"Key": "F032728A4097B57219CD1098B5C20BC8"
		},
		{
			"Source":
			{
				"Text": "EXAMPLE"
			},
			"Translation":
			{
				"Text": "ПРИМЕР"
			},
			"Key": "94CB6696441E0D7C34C3F8AB72BB1B41"
		},
		{
			"Source":
			{
				"Text": "EXIT TO DESKTOP"
			},
			"Translation":
			{
				"Text": "ВЫХОД НА РАБОЧИЙ СТОЛ"
			},
			"Key": "03ADA05B4677098B595442A1A33EEF01"
		},
		{
			"Source":
			{
				"Text": "EXIT TO MAIN MENU"
			},
			"Translation":
			{
				"Text": "ВЫХОД В ГЛАВНОЕ МЕНЮ"
			},
			"Key": "2C86C9D549E7E422CA35E9A4D12C719D"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Легко"
			},
			"Key": "92FD8D8C412A623E8288F084F1A6702A"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Эффекты"
			},
			"Key": "DBF44D7E4CC3D70C5022C092D42070D2"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Эффекты"
			},
			"Key": "8E0D1E4F475304E95B4D8387DCBE15BA"
		},
		{
			"Source":
			{
				"Text": "Enter the name of save!"
			},
			"Translation":
			{
				"Text": "Введите имя сохранения!"
			},
			"Key": "C62DDEB348868BFFED29DCA07028633B"
		},
		{
			"Source":
			{
				"Text": "Enter the name:"
			},
			"Translation":
			{
				"Text": "Введите имя:"
			},
			"Key": "A59BE9EB4E50C26C5AF93F845DDBC5CE"
		},
		{
			"Source":
			{
				"Text": "Environment"
			},
			"Translation":
			{
				"Text": "Окружение"
			},
			"Key": "995626F9401D8905E87FB9B3B0F4F673"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "5CC3AFC842F24061EABE5DA5151B15A4"
		},
		{
			"Source":
			{
				"Text": "Exit to desktop"
			},
			"Translation":
			{
				"Text": "Выход на рабочий стол"
			},
			"Key": "9CD5131C414BFF4BEF7845B2BE949DFA"
		},
		{
			"Source":
			{
				"Text": "Exit to main menu"
			},
			"Translation":
			{
				"Text": "Выход в главное меню"
			},
			"Key": "A989FF0A4361FBF9DCD04FBE5241852A"
		},
		{
			"Source":
			{
				"Text": "Extreme"
			},
			"Translation":
			{
				"Text": "Экстрим"
			},
			"Key": "074AC39943C1C27B019E9D96F180CCF9"
		},
		{
			"Source":
			{
				"Text": "Extreme"
			},
			"Translation":
			{
				"Text": "Экстрим"
			},
			"Key": "0F168E6848B5DC52204488BB51EBB309"
		},
		{
			"Source":
			{
				"Text": "Extreme"
			},
			"Translation":
			{
				"Text": "Экстрим"
			},
			"Key": "26A1732D42394AA3A92C5494336131B9"
		},
		{
			"Source":
			{
				"Text": "Extreme"
			},
			"Translation":
			{
				"Text": "Экстрим"
			},
			"Key": "4572ADF14BBE77984FFC0385C193F72B"
		},
		{
			"Source":
			{
				"Text": "Extreme"
			},
			"Translation":
			{
				"Text": "Экстрим"
			},
			"Key": "71A4559646D754446EB300B4D20737A8"
		},
		{
			"Source":
			{
				"Text": "Extreme"
			},
			"Translation":
			{
				"Text": "Экстрим"
			},
			"Key": "8054CB1E47E9D4AE28175EB639305B8C"
		},
		{
			"Source":
			{
				"Text": "Extreme"
			},
			"Translation":
			{
				"Text": "Экстрим"
			},
			"Key": "86F990C846340CC50A430D981D575F00"
		},
		{
			"Source":
			{
				"Text": "Extreme"
			},
			"Translation":
			{
				"Text": "Экстрим"
			},
			"Key": "A19E4B4349E5205C57B25FADBC4D7ECF"
		},
		{
			"Source":
			{
				"Text": "Foliage"
			},
			"Translation":
			{
				"Text": "Листва"
			},
			"Key": "64269DC34BFC8F34D2E877A89FB05552"
		},
		{
			"Source":
			{
				"Text": "Frames per second - is the number of times the image on the screen is refreshed each second."
			},
			"Translation":
			{
				"Text": "Кадры в секунду - количество раз, которое изображение на экране обновляется каждую секунду."
			},
			"Key": "12E49FDB451AC749882375B530EA7E82"
		},
		{
			"Source":
			{
				"Text": "FullScreen"
			},
			"Translation":
			{
				"Text": "Полноэкранный"
			},
			"Key": "D2D2E16042632912F2FC69B0A7CE1846"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Игровой процесс"
			},
			"Key": "5603403F4270F6434BCC1A9FC342637C"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Игровой процесс"
			},
			"Key": "A664DCCB42759E3D9FCC1FA0304D8052"
		},
		{
			"Source":
			{
				"Text": "Global"
			},
			"Translation":
			{
				"Text": "Общий"
			},
			"Key": "6B4040FB418058642EAF838E5B817C5F"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Графика"
			},
			"Key": "D22E95164E5C345C4B5199A85700D0A1"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Графика"
			},
			"Key": "7482CA544349AC5DA6220D90006F1DC4"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Сложно"
			},
			"Key": "C93EBE2C43C470F3318C3393672F8B25"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Здоровье"
			},
			"Key": "62065D8F43DA862823CC3D8A27FA9025"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Высоко"
			},
			"Key": "6F3EAC5B426F56AD2F7FDE874DDBF498"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Высоко"
			},
			"Key": "2490EDB74F3C30E922EB2A9B71DC065B"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Высоко"
			},
			"Key": "4FF4F83E4A96F8F1D4CEA1BC11131A27"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Высоко"
			},
			"Key": "5CC374464F6A834AE1DFC4B1DCEE23D9"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Высоко"
			},
			"Key": "03363A204E5ACB049EEF328C7B439DFE"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Высоко"
			},
			"Key": "751C5D8645FAC20E99EF238470670BF6"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Высоко"
			},
			"Key": "A92CB7674323F429736250BA7984348C"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Высоко"
			},
			"Key": "C9EA25844216E83EED634196963D741A"
		},
		{
			"Source":
			{
				"Text": "High Dynamic Range is a set of standards designed to enhance the color rendering and contrast of images. HDR improves contrast, brightness, and color saturation, providing several times more detailed images."
			},
			"Translation":
			{
				"Text": "Высокий динамический диапазон - это набор стандартов, предназначенных для расширения цветопередачи и контрастности изображений. HDR улучшает контраст, яркость и насыщенность цветов, обеспечивая в несколько раз более детализированное изображение."
			},
			"Key": "044A0C964A04CCF2D6193EA2F25C510E"
		},
		{
			"Source":
			{
				"Text": "Hold"
			},
			"Translation":
			{
				"Text": "Удержание"
			},
			"Key": "E69BC0784EF5AE8627C4959DA75E6BF9"
		},
		{
			"Source":
			{
				"Text": "Input Methods:"
			},
			"Translation":
			{
				"Text": "Методы ввода:"
			},
			"Key": "2556D0A24EDCEA37F724CBA9344C19AC"
		},
		{
			"Source":
			{
				"Text": "Input0 (menu)"
			},
			"Translation":
			{
				"Text": "Input0 (меню)"
			},
			"Key": "DCD5A022438F6550C4DAE4850B9F43B1"
		},
		{
			"Source":
			{
				"Text": "Input1 (menu)"
			},
			"Translation":
			{
				"Text": "Input1 (меню)"
			},
			"Key": "1E954F6042BE73AE72A7739DAC39ACFE"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Инвентарь"
			},
			"Key": "579DCFF94F0831413298F685E0FD3AF7"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Инвентарь"
			},
			"Key": "CAD0EA0741C17ECE86955CB978FBF928"
		},
		{
			"Source":
			{
				"Text": "Invert MouseX"
			},
			"Translation":
			{
				"Text": "Инвертировать мышьX"
			},
			"Key": "94A8FFEE4DE1231963B5E9A363180935"
		},
		{
			"Source":
			{
				"Text": "Invert MouseY"
			},
			"Translation":
			{
				"Text": "Инвертировать мышьY"
			},
			"Key": "24B52379449829CE5E1D72811FAE005B"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Прыгать"
			},
			"Key": "05AA19804F023A806C1C1082243C05CB"
		},
		{
			"Source":
			{
				"Text": "Key Bindings"
			},
			"Translation":
			{
				"Text": "Привязка клавиш"
			},
			"Key": "21E765774478D49DEE9D49A7499B3FFF"
		},
		{
			"Source":
			{
				"Text": "Key Bindings"
			},
			"Translation":
			{
				"Text": "Привязка клавиш"
			},
			"Key": "6521C8894E80F4EE59901A8DCDDEB392"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "24CAC1A04FDFECD804294891A3A3F1B2"
		},
		{
			"Source":
			{
				"Text": "Languages"
			},
			"Translation":
			{
				"Text": "Языки"
			},
			"Key": "69519D134E6A1BF86550FD8648242B7A"
		},
		{
			"Source":
			{
				"Text": "Languages"
			},
			"Translation":
			{
				"Text": "Языки"
			},
			"Key": "604614D54CAE2A24900DA88BABCE4B4D"
		},
		{
			"Source":
			{
				"Text": "Level of difficult"
			},
			"Translation":
			{
				"Text": "Уровень сложности"
			},
			"Key": "A6EDFCB843045CA6697C90B8FC4BFD59"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Загрузить игру"
			},
			"Key": "AA6A7A924A9A22FA5BDC2EB04C5654A2"
		},
		{
			"Source":
			{
				"Text": "Load Game"
			},
			"Translation":
			{
				"Text": "Загрузить игру"
			},
			"Key": "5CA2A1C84BCA36603CB61980286FDB10"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низко"
			},
			"Key": "0B9DABCC4C6C0A7A9B8D99A696F58E2C"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низко"
			},
			"Key": "057CF8E34F66B6D76F03F1B7B6E2BA7C"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низко"
			},
			"Key": "5BEC2B5949AB69475863D594840B2BE8"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низко"
			},
			"Key": "9F783226492C7C11844FD69F424747D7"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низко"
			},
			"Key": "CE93236049C30AEEFA9AE2A9A117BE66"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низко"
			},
			"Key": "D757718240A1E22CC7C71FB42B7B8CC0"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низко"
			},
			"Key": "E5C904894C8FFCEC8A9FECA0F41A94C2"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Низко"
			},
			"Key": "FFC350194B5A389876E8218727C65DD8"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Средне"
			},
			"Key": "EBFB5009467AABBCC7025D997EF6AB73"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Средне"
			},
			"Key": "7EB1A20C4A87DB89D23253A9D3D00A30"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Средне"
			},
			"Key": "B28730BD46A0F3696E5EB4882BC01ABD"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Средне"
			},
			"Key": "BADD89524F52CF459C0D56BF53489CC6"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Средне"
			},
			"Key": "E99C767A462BCB69E5D7D2A70C4B7E27"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Средне"
			},
			"Key": "5D00D67049FEC0061A93678C80D5BCB2"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Средне"
			},
			"Key": "F66D8CDD4F061C0AB38EC9B79E997613"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Средне"
			},
			"Key": "FFE151664FF9A27DDE6D29A70C7362A7"
		},
		{
			"Source":
			{
				"Text": "Mouse sensitivity X"
			},
			"Translation":
			{
				"Text": "Чувствительность мыши X"
			},
			"Key": "14511EA84150915CAB4AE9885F7183FB"
		},
		{
			"Source":
			{
				"Text": "Mouse sensitivity Y"
			},
			"Translation":
			{
				"Text": "Чувствительность мыши Y"
			},
			"Key": "AD2A8A9A4DA671EDAAFEE3805A2F0C44"
		},
		{
			"Source":
			{
				"Text": "Mouse:"
			},
			"Translation":
			{
				"Text": "Мышь:"
			},
			"Key": "8E5A57864477D7A15E0841A8EDDB559E"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Двигаться назад"
			},
			"Key": "04A8FE704C5EC536F329C8ABB48A1E31"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Двигаться вперед"
			},
			"Key": "B90C247C4A5C4B9DE0D9E6B819D9F131"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Двигаться влево"
			},
			"Key": "ABF4070240B162BC0B01E886E1FB3C45"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Двигаться вправо"
			},
			"Key": "3BBEDB1D4C69B872481CC9816B54E895"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Музыка"
			},
			"Key": "53EA71DC421C3A41309A6298C510582D"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Новая игра"
			},
			"Key": "2D3877FD45D340B3439CAD8DBD135D13"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "33255C374832BFB96189B491616A59E8"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "3337A11E4EDE0F98DED2D4985738585F"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "34CDF97742D13D01F426DA8800A4122C"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "1B42DA8A462B43B8A97F1CA6A3AE9EB3"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "7A85022F4166DF317787EA836E600D53"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Нет"
			},
			"Key": "88A694D449D2B7EAB2EC6294E5013A85"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Нормально"
			},
			"Key": "0913A963463F64FE431509814251C500"
		},
		{
			"Source":
			{
				"Text": "Not supported"
			},
			"Translation":
			{
				"Text": "Не поддерживается"
			},
			"Key": "D81DD64F4C9332F3D95FFEA388D9F0CA"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Выкл."
			},
			"Key": "9BCED1FC4AE9CAC1B2338E92E04ADB5C"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Выкл."
			},
			"Key": "853D6A864A754BF47B0903A91094854B"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Выкл."
			},
			"Key": "B57BDEA7489479CD24F14DB1D823806B"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Выкл."
			},
			"Key": "C1EBA70F4BC5FFD1FC2C2AAB084A6A24"
		},
		{
			"Source":
			{
				"Text": "Ok"
			},
			"Translation":
			{
				"Text": "Ok"
			},
			"Key": "2007CE5F498F1CA35F0AC8A7328A0B02"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Вкл."
			},
			"Key": "A2D6F2C544639C55F1F74D982E6100F5"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Вкл."
			},
			"Key": "A0654F6A491A14E698875ABEB1B003E6"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Вкл."
			},
			"Key": "AD0DDE5D4DB6131C0A1F61B2E1C54BC1"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Вкл."
			},
			"Key": "C3EEAC9C406767BB2C5F63A4D5B035D9"
		},
		{
			"Source":
			{
				"Text": "Player Statistic"
			},
			"Translation":
			{
				"Text": "Статистика игрока"
			},
			"Key": "EBAF29014DA55F00792B339D66C8EF0F"
		},
		{
			"Source":
			{
				"Text": "Player Statistic"
			},
			"Translation":
			{
				"Text": "Статистика игрока"
			},
			"Key": "E22EFE284E1F316E07E69198F6F230A2"
		},
		{
			"Source":
			{
				"Text": "Post-Processing"
			},
			"Translation":
			{
				"Text": "Постобработка"
			},
			"Key": "A3E8644440C28761E0082DABA5DCCB80"
		},
		{
			"Source":
			{
				"Text": "Preset"
			},
			"Translation":
			{
				"Text": "Конфигурация"
			},
			"Key": "480FA7954123DA378875FC877DEFD520"
		},
		{
			"Source":
			{
				"Text": "Press {Button} to continue"
			},
			"Translation":
			{
				"Text": "Нажмите {Button}, чтобы продолжить"
			},
			"Key": "6C4666B24C761FDEDD4697A897616A3F"
		},
		{
			"Source":
			{
				"Text": "QUIT THE GAME"
			},
			"Translation":
			{
				"Text": "ВЫЙТИ ИЗ ИГРЫ"
			},
			"Key": "90B374B241A86FD3331E949A6448234D"
		},
		{
			"Source":
			{
				"Text": "Quick Save"
			},
			"Translation":
			{
				"Text": "Быстрое сохранение"
			},
			"Key": "99EABC1049B45774A92DD7877D499901"
		},
		{
			"Source":
			{
				"Text": "REMOVE SAVED GAME"
			},
			"Translation":
			{
				"Text": "УДАЛИТЬ СОХРАНЕННУЮ ИГРУ"
			},
			"Key": "BF2DAD2447D530A3AADEEE9AEF74A60D"
		},
		{
			"Source":
			{
				"Text": "Render Scale"
			},
			"Translation":
			{
				"Text": "Масштаб рендеринга"
			},
			"Key": "9E496CF941B945AFDAE1F583D65C5CC8"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": "Сбросить"
			},
			"Key": "990E5A8F49B448E36E334594485D06E1"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Разрешение"
			},
			"Key": "BF495F00480518F8A870129A7705584F"
		},
		{
			"Source":
			{
				"Text": "Responsible for the density of foliage on trees and bushes, grass and the range of its rendering."
			},
			"Translation":
			{
				"Text": "Отвечает за густоту листвы на деревьях и кустарниках, траву и дальность ее рендеринга."
			},
			"Key": "B0FF9D24427B923CBD4C2E8099B8661F"
		},
		{
			"Source":
			{
				"Text": "Responsible for the range of drawing objects in the game."
			},
			"Translation":
			{
				"Text": "Отвечает за дальность прорисовки объектов в игре."
			},
			"Key": "12C1BD37440996A2233E06828E796DC2"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Сохранить"
			},
			"Key": "C3439B504A5B30D3746A07BD07815CFB"
		},
		{
			"Source":
			{
				"Text": "Save Game"
			},
			"Translation":
			{
				"Text": "Сохранить игру"
			},
			"Key": "1B6CE3BD4BFAC71858B0DC83AE30F5F2"
		},
		{
			"Source":
			{
				"Text": "Save and Load Game"
			},
			"Translation":
			{
				"Text": "Сохранить и загрузить игру"
			},
			"Key": "C759636E4219AC485B540B8E1A01EF83"
		},
		{
			"Source":
			{
				"Text": "Save and Load the Game"
			},
			"Translation":
			{
				"Text": "Сохранение и загрузка игры"
			},
			"Key": "CBCCE7DD4DCB6707E0A96DB2BCC2E935"
		},
		{
			"Source":
			{
				"Text": "Saving"
			},
			"Translation":
			{
				"Text": "Сохранение"
			},
			"Key": "ABD95D784DABF3CE321970AFB89FEE5A"
		},
		{
			"Source":
			{
				"Text": "Sets the quality of the shadows. The higher the value the sharper the shadow."
			},
			"Translation":
			{
				"Text": "Устанавливает качество теней. Чем выше значение, тем четче тень."
			},
			"Key": "DBCDBB7246284A88EDA27DABAFB2B6A5"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "0B4123A84BC2166C5032E7B00E4DB46C"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "6F2B3178459459E3BE42DA8FC6B86A8D"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Тени"
			},
			"Key": "A0CF254F46D9431843E2DE8B1777D7F4"
		},
		{
			"Source":
			{
				"Text": "Smoothes the irregularities of objects."
			},
			"Translation":
			{
				"Text": "Сглаживает неровности объектов."
			},
			"Key": "E15F16AA477D5AB019F7109A40AAFEFA"
		},
		{
			"Source":
			{
				"Text": "Texture quality is setting adjusts the level of detail in the textures of the game. The higher the quality level, the clearer the textures and the more they consume video memory. By reducing this setting, the textures will blur, but accordingly, consume less memory."
			},
			"Translation":
			{
				"Text": "Качество текстур - настройка, настраивает уровень детализации текстур в игре. Чем выше уровень качества, тем четче текстуры и тем больше они потребляют видеопамяти. При уменьшении этого параметра текстуры будут размыты, но, соответственно, будут занимать меньше памяти."
			},
			"Key": "5DCDC7324CA4084B84BB75AE1FF198BB"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Текстуры"
			},
			"Key": "3804BB664821D61BE09E99A1458A43B9"
		},
		{
			"Source":
			{
				"Text": "The parameter is responsible for the quality of explosions, fire, water and other effects in the game."
			},
			"Translation":
			{
				"Text": "Параметр отвечает за качество взрывов, огня, воды и других эффектов в игре."
			},
			"Key": "5B1BC92447138587B789F1AA6DDAF0F2"
		},
		{
			"Source":
			{
				"Text": "Theme of advice_0"
			},
			"Translation":
			{
				"Text": "Тема совета_0"
			},
			"Key": "0A179AE742E8773857E0F79E86FCC2D2"
		},
		{
			"Source":
			{
				"Text": "Theme of advice_1"
			},
			"Translation":
			{
				"Text": "Тема совета_1"
			},
			"Key": "1373D9FD4D16AF038C5B21ABCC6E7C1D"
		},
		{
			"Source":
			{
				"Text": "This is the synchronization of the frame rate in the game with the vertical scan rate of the monitor."
			},
			"Translation":
			{
				"Text": "Это синхронизация частоты кадров в игре с частотой вертикальной развертки монитора."
			},
			"Key": "23CCFE73401A58000DDF77A6B262B7B3"
		},
		{
			"Source":
			{
				"Text": "This name is already in use!"
			},
			"Translation":
			{
				"Text": "Это имя уже используется!"
			},
			"Key": "28D64BF448350FD8796E9891760F7161"
		},
		{
			"Source":
			{
				"Text": "This option allows you to change the viewing angle."
			},
			"Translation":
			{
				"Text": "Эта опция позволяет изменить угол обзора."
			},
			"Key": "301694104480A6E6CED106919DE083D0"
		},
		{
			"Source":
			{
				"Text": "Toggle"
			},
			"Translation":
			{
				"Text": "Переключение"
			},
			"Key": "A735443D436CA980996DBFAF328DBC58"
		},
		{
			"Source":
			{
				"Text": "UNSAVED CHANGES"
			},
			"Translation":
			{
				"Text": "НЕСОХРАНЁННЫЕ ИЗМЕНЕНИЯ"
			},
			"Key": "6A50C36D4CA0B1FD28CD809E7307504A"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ультра"
			},
			"Key": "323837A942E802444AB91ABBA717178E"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ультра"
			},
			"Key": "2DEC43BF4EC38A87FF9E40BD79D3D7AC"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ультра"
			},
			"Key": "5A7A35B4400029CC3743A898D544A6BA"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ультра"
			},
			"Key": "5AF71ACC495A36BA4FCC72B6A86F3E5E"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ультра"
			},
			"Key": "AAAF57A343C2AA88CCB22DA48464904C"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ультра"
			},
			"Key": "B2565D3543BF2F70968A919508D8B136"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ультра"
			},
			"Key": "C8261830433BFE469CB1999ED1A60356"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ультра"
			},
			"Key": "DA356CA24C85E514187E41A75361CB8F"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "Дальность видимости"
			},
			"Key": "FCC7A7104EE936FB3FFBABA68DFA234A"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Оконный"
			},
			"Key": "69299F654733DBF5B1B92AA5F4B1C930"
		},
		{
			"Source":
			{
				"Text": "Windowed FullScreen"
			},
			"Translation":
			{
				"Text": "Оконный полноэкранный"
			},
			"Key": "4844376A45710D3C90BA3EA3DFD8618B"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "1980D53442757B5F99B198BB190D884D"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "456349E4411E5702F1E4F5A6F35FB315"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "7BAAFE454BE89A6816492380211D5805"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "BE81D14841F8630FF0BAD3B3B381957D"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "F815B4824D23F92ED1C9F59BF1848B09"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Да"
			},
			"Key": "FEB595684740A6B78C33DB8BB8161E11"
		}
	]
}